<table width="100%">
    <tbody>
        <tr>
            <td>
                <img src="{{ assetV('img/komp.png') }}" width="200">
            </td>
        </tr>
    </tbody>
</table>
{{--<p><strong>Уважаемый (ая) АХМЕТ ДЖАВДАТОВИЧ ШАМИЕВ</strong></p>--}}
{{--<p><small>15.02.2018</small></p>--}}
{{--<p><small>Покупка Иностранной Валюты</small></p>--}}
{{--<br/><br/>--}}
{{--<table>--}}
    {{--<tr>--}}
        {{--<td>Дата Транзакции: </td>--}}
        {{--<td>15.02.2018 19:52</td>--}}
    {{--</tr>--}}
    {{--<tr>--}}
        {{--<td>Имя Клиента: </td>--}}
        {{--<td>АХМЕТ ДЖАВДАТОВИЧ ШАМИЕВ</td>--}}
    {{--</tr>--}}
    {{--<tr>--}}
        {{--<td>Дебетуемый Счет: </td>--}}
        {{--<td>491793</td>--}}
    {{--</tr>--}}
    {{--<tr>--}}
        {{--<td>Кредитуемый Счет: </td>--}}
        {{--<td>491792</td>--}}
    {{--</tr>--}}
    {{--<tr>--}}
        {{--<td>Обменный Курс: </td>--}}
        {{--<td>68</td>--}}
    {{--</tr>--}}
    {{--<tr>--}}
        {{--<td>Сумма продажи: </td>--}}
        {{--<td>100 (USD)</td>--}}
    {{--</tr>--}}
    {{--<tr>--}}
        {{--<td>Сумма покупки:</td>--}}
        {{--<td>68000 (KGS)</td>--}}
    {{--</tr>--}}
{{--</table>--}}
{!! $msg !!}
<br/><br/>
<br/><br/>
С уважением,
Банк компаньон
